

DESCRIPTION = (
    '''Что умеет этот бот?\n
Это информационный бот созданный для проведения конференций.\n
В нем можно узнать программу конференций, выбрать интересующий вас доклад и задать вопрос спикеру, который его вел.\n
Вы можете задавать вопросы не только спикеру текущего доклада, но и спикерам предыдущих или последующих докладов.\n
Если вы являетесь докладчиком на мероприятии, вы можете просмотреть и ответить на вопросы, предназначенные\n
специально для вас, нажав на кнопку "Посмотреть вопросы".\n
Для организатора есть возможность сдвинуть доклад на определенное время, нажав на кнопку "Перенос доклада".'''
)
