

DESCRIPTION = (
    '''Что умеет этот бот?\n
Это информационный бот созданный для проведения конференций.\n
В нем можно узнать программу конференций, выбрать интересующий вас доклад и задать вопрос спикеру.\n
Если вы являетесь докладчиком на мероприятии, вы можете просмотреть и ответить на вопросы, предназначенные специально 
для вас, нажав на кнопку "Посмотреть вопросы".\n
Для организатора есть возможность изменить продолжительность доклада, нажав на кнопку "Перенос доклада".'''
)

TEXT = {'minutes': 'Введите время в минутах, на сколько хотите уменьшить (укажите время с минусом) или увеличить текущий доклад и сдвинуть всю программу:',
        'report': 'Доклад : {} \nДокладчик: {}\nНачало доклада: {} \nОкончание доклада: {}'}
